[
    {
      "id": 1,
      "name": "Volkswagen",
      "popular": "Volkswagen Polo, Volkswagen Passat, Volkswagen Touareg",
      "creator": "Фердинантом Порше",
      "date": "1933",
      "description": [
        "Volkswagen — немецкая автомобильная марка, одна из многих, принадлежащих концерну Volkswagen AG. Под этой маркой в 2019 году было реализовано 6 млн 620 тыс. автомобилей. Штаб-квартира — в Вольфсбурге. Там же находится и Автомузей Volkswagen.",
        "Фердинанд Порше — немецкий конструктор и инженер, посвятивший 4 года своей жизни созданию первого \"народного автомобиля\" (\"volk\" — народ, \"wagen\" — автомобиль, нем.), стоял у истоков будущей легенды мирового автомобилестроения."
      ],
      "images": {
        "logo": "/images/logos/vw-logo.png",
        "promo": "/images/promos/vw-promo.jpg"
      }
    },
    {
      "id": 2,
      "name": "Audi",
      "popular": "Audi R8 V10, Audi RS6 Avant, Audi RS 2, Audi Q7",
      "creator": "Августом Хорьхом",
      "date": "1899",
      "description": [
        "Audi AG — немецкая автомобилестроительная компания, специализирующаяся на выпуске автомобилей под маркой Audi. Штаб-квартира расположена в городе Ингольштадт (Германия). Девиз —  «Прогресс через технологии». Объём производства в 2016 году составил около 1 903 259 автомобилей.",
        "Основателем Audi по праву считается немецкий промышленник, а по совместительству предприниматель, Август Хорьх. В 1899 году он отпочковался от Карла Бенца и завел свою собственную фирму. В небольшом цеху под Кельном над первой машиной марки А. Horch & Cie. («А. Хорьх и Ко») трудилось 11 человек. Автомобиль с ременной передачей на задние колеса, развивающий скорость 60 км/ч, пришелся по вкусу первым покупателям."
      ],
      "images": {
        "logo": "/images/logos/audi-logo.png",
        "promo": "/images/promos/audi-promo.jpg"
      }
    },
    {
      "id": 3,
      "name": "Bentley",
      "popular": "Bentley Continental, Bentley Brooklands, Bentley Flying Spur, Bentley Turbo-R, Bentley Muslanne",
      "creator": "Уолтером Бентли",
      "date": "1919",
      "description": [
        "Bentley Motors Ltd. — британская автомобилестроительная компания, специализирующаяся на производстве автомобилей класса «люкс». С 1998 года входит в состав немецкого концерна Volkswagen Group.",
        "Перед Первой мировой войной Уолтер Оуэн Бентли  и его брат Гораций Миллнер Бентли продавали французские автомобили DFP в Криклвуде, на севере Лондона, но Уолтер Бентли всегда хотел проектировать и строить свои собственные автомобили. На заводе DFP в 1913 году он заметил алюминиевое пресс-папье и подумал, что алюминий может быть подходящей заменой для чугуна в изготовлении более легких поршней. Первые алюминиевые поршни Bentley устанавливались на авиационные двигатели Sopwith Camel во время Первой мировой войны. Уолтер Бентли зарегистрировал Bentley Motors Ltd. в августе 1919 года."
      ],
      "images": {
        "logo": "/images/logos/bentley-logo.png",
        "promo": "/images/promos/bentley-promo.jpg"
      }
    },
    {
      "id": 4,
      "name": "Lamborghini",
      "popular": "Lamborghini Aventador, Lamborghini 350GT, Lamborghini Espada, Lamborghini Huracan, Lamborghini Urus",
      "creator": "Ферруччо Ламборгини",
      "date": "1963",
      "description": [
        "Automobili Lamborghini S.p.A. — итальянская компания, производитель дорогих спортивных автомобилей под маркой Lamborghini. Находится в коммуне Сант-Агата-Болоньезе, около Болоньи. ",
        "Компания основана в 1963 году Ферруччо Ламборгини, на тот момент он уже был основателем крупной компании по производству тракторов. Существует несколько версий о причинах, по которым Ламборгини основал собственную фирму. Все эти версии сводятся к конфликту между Энцо Феррари (владельцем компании Ferrari) и Ферруччо Ламборгини. Наиболее популярная версия, рассказанная сыном Ферруччо Ламборгини, гласит, что Ламборгини приехал на фабрику к Энцо Феррари пожаловаться на качество сцепления в своём автомобиле Ferrari 250 GT. Энцо отправил Ламборгини обратно с пожеланием и дальше заниматься тракторами, потому что в автомобилях, а тем более спортивных, Ламборгини ничего не понимает. После этого Ферруччо решает, что сделает автомобиль лучше, так и появляется первая Ламборгини."
      ],
      "images": {
        "logo": "/images/logos/lamborghini-logo.png",
        "promo": "/images/promos/lamborghini-promo.jpg"
      }
    },
    {
      "id": 5,
      "name": "Škoda",
      "popular": "Škoda Fabia, Škoda Rapid, Škoda Octavia",
      "creator": "Эмилем Шкода",
      "date": "1963",
      "description": [
        "ŠKODA Auto a.s. — чешский автопроизводитель со штаб-квартирой в городе Млада-Болеслав. Выпускает легковые и коммерческие автомобили под одноименной маркой. Входит в состав Volkswagen Group.",
        "В 1869 году Эмиль Шкода, талантливый предприниматель, приобрел пльзеньскую фабрику графа Валленштейн-Вартенберка, которая занималась выпуском оборудования для пивоварен, сахарных мельниц, шахт, а также частей для металлических мостов и железнодорожных сооружений, паровых моторов и котлов. Вскоре компания ŠKODA превратилась в огромное предприятие, специализирующееся на литье и ковке для пассажирских и военных кораблей. Сахарные мельницы были основой экспорта фирмы."
      ],
      "images": {
        "logo": "/images/logos/skoda-logo.png",
        "promo": "/images/promos/skoda-promo.jpg"
      }
    },
    {
      "id": 6,
      "name": "Porsche",
      "popular": "Porsche 911, Porsche 911GT, Porsche Cayenne",
      "creator": "Фердинандом Порше",
      "date": "1963",
      "description": [
        "Dr. Ing. h.c. F. Porsche AG — немецкий производитель премиальных спорткаров, седанов и внедорожников, основанный легендарным конструктором Фердинандом Порше. Входит в состав Volkswagen Group. Штаб-квартира находится в Штутгарте.",
        "Основатель компании, Фердинанд Порше, родился 3 сентября 1875 года в городке Мафферсдорф, Богемия, в семье владельца ремонтной мастерской. Он был третьим ребенком в семье, а после смерти старшего сына стал наследником дела отца. С 15 лет Фердинанд работал в мастерской, а после окончания начальной школы отправился в техническое училище."
      ],
      "images": {
        "logo": "/images/logos/porsche-logo.png",
        "promo": "/images/promos/porsche-promo.jpg"
      }
    }
]